[
  {
    "Identificador": "1",
    "Nombre": "Capilla del Oidor",
    "Descripcion": "Capilla del Oidor. Actualmente acoge la Oficina Central de Turismo de la ciudad. Ubicada al fondo de la plaza de Cervantes podemos ver los restos del ábside de lo que fue la antigua parroquia de Santa María la Mayor, destruida por un incendio en julio de 1936, y su aislada torre, hoy recuperada como mirador, desde donde se aprecian unas excelentes vistas de la plaza, de la ciudad y de los cerros de su entorno. Después de la de San Justo, la de Santa María era la parroquia más importante de Alcalá. Erigida a mediados del siglos XIII en lo que hoy es el frente Este de la Plaza de San Diego, en 1543 se traslada a lo que era la iglesia de San Juan Bautista o «de los Caballeros» que es derribada en su práctica totalidad a mediados del siglo siguiente para construir una nueva iglesia en un estilo de transición del gótico al renacimiento y que la falta de recursos impidió que se llegara a construir.",
    "Direccion": "Plaza Rodriguez Marin s/n",
    "Numero": "s/n",
    "Complemento": "/assets/images/Capilla_oidor.jpg",
    "latitud": 40.48144686609376,
    "longitud": -3.3636800508586932,
    "tipo": "Museum",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "Lunes a Viernes y Domingos 10:00-14:00-16:00-19:00/sabados 10:00-19:00",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "2",
    "Nombre": "Centro de Interpretación Alcalá Medieval",
    "Descripcion": "El Centro de Interpretación Alcalá Medieval y Murallas recorre la historia de la ciudad de Alcalá  conocida en los siglos XII y XIII como Burgo de Santiuste. Con la intención de  mostrar cómo eran la ciudad y su urbanismo en la Edad Media  desde el final del mundo romano hasta el inicio del Renacimiento.",
    "Direccion": "Calle Cardenal Sandoval y Rojas",
    "Numero": 3,
    "Complemento": "/assets/images/CentroInterpretacion.jpg",
    "latitud": 40.48124033266036,
    "longitud": -3.3711437879613957,
    "tipo": "Monument",
    "subtipo": "",
    "precio": "Entrada gratuita",
    "horario": "jueves, viernes y domingo 11:00-14:00-Sábado: 11-14/16-19 Verano: 11-14/17-20",
    "fechas": "",
    "observaciones": ""
    },
  {
    "Identificador": "3",
    "Nombre": "Murallas Medievales",
    "Descripcion": "En la calle Sandoval y Rojas nos encontramos con la muralla interior que protegía el palacio Arzobispal. Toda ella erigida en el siglo XIV  en tiempos del arzobispo Tenorio. Llegamos así a la denominada torre XIV  con un arco apuntado y un potente matacón defensivo. Esta puerta  era el acceso al albacara  espacio fortificado que servía de refugio a la población en caso de asedio enemigo. En el interior de arco podemos ver las dos gorroneras originales y la buharda (abertura para la defensa vertical). El torreón se conserva en un excelente estado.",
    "Direccion": "Calle Cardenal Sandoval y Rojas",
    "Numero": "s/n",
    "Complemento": "/assets/images/Murallas_De_Alcala.jpg",
    "latitud": 40.48318884931482,
    "longitud": -3.372143253412836,
    "tipo": "Arqueological",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "jueves, viernes y domingo 11:00-14:00 sábado 11-14/16-19 Verano: 11-14/17-20",
    "fechas": "",
    "observaciones": ""

  },
  {
    "Identificador": "4",
    "Nombre": "Torre de la Antigua Iglesia de Santa María",
    "Descripcion": "La torre de la desaparecida iglesia de Santa María la Mayor  restaurada recientemente como un espléndido mirador del casco histórico  complementa la sala de Exposiciones de la Capilla del Oidor invitándonos a recorrer la ciudad a vista de pájaro. En este lugar  en la Edad Media  fuera de las murallas de la villa  estaba la ermita de S. Juan Bautista (llamado de los Caballeros). El año 1449  el Arzobispo Carrillo traslada a esta ermita la Parroquia de Santa María la Mayor y diez años después la dota de torre y campanas. En 1553 se inició la construcción de la que pretendían fuera una gran iglesia  tirando en parte la ermita. Será en los primeros años del siglo XIX cuando se levanta la torre que cambió el chapitel y restauró la escalera  ya en el siglo XX tras un incendio fortuito. 109 escalones y 34 metros nos conducen por la vida y las obras del insigne Miguel de Cervantes. Junto a esta torre se encontró la capilla bautismal de la iglesia  lugar donde un 9 de octubre de 1547 fue bautizado el autor del Quijote. Sistema de Audio Guía en español y en inglés con una completa explicación de los edificios que se pueden contemplar desde el mirador de la Torre.",
    "Direccion": "Plaza Rodríguez Marín s/n",
    "Numero": "s/n",
    "Complemento": "/assets/images/Torre_Capilla_del_Oidor.jpg",
    "latitud": 40.48173686609376,
    "longitud": -3.3638800508586932,
    "tipo": "Tower",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "martes a domingos 11:00-14:00 sábado: 11-14 16-19",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "5",
    "Nombre": "Ciudad Romana de Complutum",
    "Descripcion": "En Alcalá de Henares se sitúa uno de los más importantes yacimientos arqueológicos de Madrid. El conjunto incluye el antiguo foro monumental de la ciudad romana de Complutum  origen de la actual Alcalá.",
    "Direccion": "Camino del Juncal",
    "Numero": 12,
    "Complemento": "/assets/images/Ciudad_Romana_Complutum.jpg",
    "latitud": 40.47431041452469,
    "longitud": -3.386269601831177,
    "tipo": "Arqueological",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "martes a domingo y festivos 10-14/16-19 Verano: 10-14/17-20",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "6",
    "Nombre": "Yacimiento Arqueológico Casa de Hippolytus",
    "Descripcion": "Complutum es el nombre de la ciudad romana que dio origen a Alcalá de Henares. En sus inmediaciones se ubica la Casa de Hippolytus. El edificio  construido entre los siglos III y IV d.C  formaba parte de una gran finca situada en los suburbios de la ciudad de Complutum  y estaba rodeado de amplios jardines y de un mausoleo dedicado a la memoria de la familia de los Anios. En realidad era sede de un Colegio de Jóvenes donde se cumplía una función lúdica y formativa de estas agrupaciones refinadas de la nobleza urbana. En su interior  acondicionado para la visita podemos contemplar perfectamente conservado el mosaico de los peces.",
    "Direccion": "Avda. de Madrid s/n",
    "Numero": "s/n",
    "Complemento": "/assets/images/Casa_de_Hippolytus.jpg",
    "latitud": 40.47679203431746,
    "longitud": -3.3907310858945188,
    "tipo": "Arqueological",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "martes a domingo y festivos 10-14/16-19 Verano: 10-14/17-20",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "7",
    "Nombre": "Corral de Comedias",
    "Descripcion": "El Corral de Comedias de Alcalá es uno de los corrales de comedias más antiguos que se conservan en Europa. Se encuentra en la localidad de Alcalá de Henares (España). Está ubicado en la Plaza de Cervantes. ​Actualmente ha recuperado su programación teatral, y existe la posibilidad de visitas guiadas. El edificio ha tenido diversos usos a lo largo del tiempo, siendo corral de comedias en el siglo XVII, coliseo a partir de 1769, teatro romántico en el siglo XIX y sala de cine en el primer cuarto del siglo XX. Este cambio continuo de usos ha conllevado asimismo importantes transformaciones en su estructura arquitectónica.​ Actualmente es uno de los escenarios de teatro clásico más importantes y atractivos además de una joya de la arquitectura.​",
    "Direccion": "Plaza de Cervantes",
    "Numero": 15,
    "Complemento": "/assets/images/Corral_De_Comedias.jpg",
    "latitud": 40.48247170844606,
    "longitud": -3.364464571139632,
    "tipo": "Monument",
    "subtipo": "",
    "precio": "3 €",
    "horario": "Es necesario realizar una visita guiada en www.corraldealcala.com",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "8",
    "Nombre": "Universidad de Alcalá",
    "Descripcion": "Las visitas a la Universidad de Alcalá de Henares deben comenzar  sin duda  por el Colegio Mayor de San Ildefonso  actual Rectorado del centro. El edificio  situado en el casco histórico de la ciudad  se constituye como centro de la estructura universitaria diseñada por el cardenal Cisneros desde 1499. Su fachada fue construida a partir de 1537 por Rodrigo Gil de Hontañón  arquitecto de las catedrales de Salamanca y Segovia y fue rematada en 1553 siendo aparejador de la misma Pedro de la Cotera. En su elegante decoración trabajaron los entalladores más cualificados de la poca y forjaron sus admirables rejas los maestros de la catedral de Toledo Francisco de Villalpando y Ruiz Díaz del Corral. Conserva el Patio de Santo Tomás de Villanueva  el de los Filósofos y el TrilingÜe. Toda visita a la Universidad de Alcalá de Henares debe pasar por el Paraninfo y la Capilla Universitaria en la que destaca el sepulcro de Cisneros  obra cumbre de la escultura española del siglo XVI",
    "Direccion": "Plaza de San Diego",
    "Numero": "",
    "Complemento": "/assets/images/Universidad_Fachada.jpg",
    "latitud": 40.48299393086788,
    "longitud": -3.3631127378314227,
    "tipo": "Monument",
    "subtipo": "",
    "precio": "6 € , reducido 4 €",
    "horario": "Es necesario realizar una visita guiada en http://visitas.uah.es",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "9",
    "Nombre": "Palacio Laredo. Museo Cisneriano",
    "Descripcion": "El Palacio Laredo es la obra más característica y personal que nos legó el pintor  decorador  restaurador  escenógrafo y Alcalde de Alcalá Manuel José de Laredo (1842-1896). Terminado en 1886  todo el edificio responde a esa tendencia  tan en boga durante el siglo XIX  de restituir  o más propiamente recrear un tanto caprichosamente en esta ocasión  la antigua arquitectura a partir de la reutilización de restos arqueológicos procedentes de edificios de Toledo  Jaén  Guadalajara  Santorcaz y de la propia Alcalá.",
    "Direccion": "Paseo de la Estación",
    "Numero": 10,
    "Complemento": "/assets/images/Palacio_Laredo.jpg",
    "latitud": 40.48802551309037,
    "longitud": -3.3639165729944267,
    "tipo": "Museum",
    "subtipo": "",
    "precio": "1 €",
    "horario": "todos días de 10:30 a 14:00 y de 16:30 a 19:00",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "10",
    "Nombre": "Museo Casa Natal de Cervantes",
    "Descripcion": "El lugar de nacimiento de Miguel de Cervantes ha sido muy debatido y cuestionado  y no fue hasta 1948 cuando Luis Astrana Marín  autor de Vida ejemplar y heroica de Miguel de Cervantes Saavedra  dio a conocer este emplazamiento como tal. La Casa de Cervantes se encuentra situada en el casco histórico de Alcalá de Henares  contigua al Hospital de Antezana  donde se cree que trabajó Rodrigo de Cervantes  padre del escritor. A consecuencia de este descubrimiento  el Ayuntamiento adquirió la finca en 1954 para instalar en ella un museo cervantino y se cedió el edificio al Estado.",
    "Direccion": "Calle Mayor",
    "Numero": 48,
    "Complemento": "/assets/images/Casa_Cervantes.jpg",
    "latitud": 40.482451489783614,
    "longitud": -3.367164988340237,
    "tipo": "Museum",
    "subtipo": "",
    "precio": "Entrada Gratuita",
    "horario": "martes a viernes 10:00 a 18:00-sábados domingos y festivos 10:00 a 19:00",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "11",
    "Nombre": "Catedral Magistral",
    "Descripcion": "La Catedral Magistral de los Santos Justo y Pastor  se alza en lo que durante toda la Baja Edad Media fue el centro urbano de la villa. Con una estructura circular concéntrica  de este lugar partían las diferentes calles que desembocaban en las puertas del recinto amurallado. Además de su condición de centro religioso  era a su vez el centro político y social de Alcalá. en la zona de la plaza de Abajo y la Picota se ubicaban las casas del Concejo.",
    "Direccion": "Plaza de los Santos Niños",
    "Numero": "s/n",
    "Complemento": "/assets/images/Magistral.jpg",
    "latitud": 40.480840295891536,
    "longitud": -3.369478788340265,
    "tipo": "Church",
    "subtipo": "",
    "precio": "2 €",
    "horario": "lunes a viernes 10:30-14:00-16:00-17:45",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "12",
    "Nombre": "Torre de la Catedral Magistral",
    "Descripcion": "Desde hace siglos la Torre de la Santa e Insigne Iglesia Catedral-Magistral de Alcalá de Henares ha sido punto de referencia para viajeros y peregrinos  señalando el lugar de martirio de los Santos Niños Justo y Pastor y convocando  con el tañido de las campanas  a los acontecimientos más importantes de la ciudad. La Torre  máxima altura del Burgo de Santiuste  nos ofrece además una espectacular panorámica del núcleo histórico y de la comarca un interesante interior  en el que destaca especialmente el primer tramo de escalera helicoidal de Rodrigo Gil de Hontañón.",
    "Direccion": "Plaza de los Santos Niños",
    "Numero": "s/n",
    "Complemento": "/assets/images/Torre_Magistral.jpg",
    "latitud": 40.480940295891536,
    "longitud": -3.369178788340265,
    "tipo": "Tower",
    "subtipo": "",
    "precio": "Cerrado Temporalmente a las visitas, mas información en 667 69 63 23",
    "horario": "",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "13",
    "Nombre": "Monasterio de San Bernardo",
    "Descripcion": "Fundación del Cardenal don Bernardo Sandoval y Rojas. Para su elección fue necesaria la transformación total del denominado barrio de la Almanxara  donde estaban asentados los artesanos de origen morisco  además de la ocupación de una parte del Palacio Arzobispal.",
    "Direccion": "Plaza de las Bernardas s/n",
    "Numero": "s/n",
    "Complemento": "/assets/images/Monasterio_San_Bernardo.jpg",
    "latitud": 40.48324980636509,
    "longitud": -3.369777215321727,
    "tipo": "Church",
    "subtipo": "",
    "precio": "3 €",
    "horario": "lunes a sábados 12:15. 13:15 visita individual",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "14",
    "Nombre": "Monasterio de San Juan de la Penitencia",
    "Descripcion": "Construido inicialmente como Colegio-Convento de Agustinos Descalzos de San Nicolás de Tolentino  tras la exclaustración el edificio pasó a manos particulares  convirtiéndose en casa de labor y de vecindad  derribándose el chapitel y la linterna de la iglesia a mediados del siglo XIX  construyéndose sobre el tambor de la media naranja un mirador.",
    "Direccion": "Calle Santiago",
    "Numero": "",
    "Complemento": "/assets/images/San_Juan_Penitencia.jpg",
    "latitud": 40.48409100526254,
    "longitud": -3.3655610441581176,
    "tipo": "Church",
    "subtipo": "",
    "precio": "Servicio de visitas temporalmente suspendido 667 69 63 23",
    "horario": "",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "15",
    "Nombre": "Antiguo Hospital de Nuestra Señora de la Misericordia. Fundación de Antezana (1483)",
    "Descripcion": "En el centro de la Calle Mayor y en una zona carente de soportales se alza el Hospital de Nuestra Señora de la Misericordia o de Antezana  sobre lo que fue la casa Palacio de don Luis de Antezana y doña Isabel de Guzmán  cedido por disposición testamentaria de 1483 para que albergase el antiguo Hospital de San Julián  fundado para pobres  enfermos  transeúntes y peregrinos  que a partir de entonces mudó su advocación por la actual.",
    "Direccion": "Calle Mayor",
    "Numero": 46,
    "Complemento": "/assets/images/Hospital_Antezana.jpg",
    "latitud": 40.48240212949884,
    "longitud": -3.3668985153217297,
    "tipo": "Monument",
    "subtipo": "",
    "precio": "3 €",
    "horario": "martes a viernes visita guiada 13:30  16:00 reserva previa. Sábados  domingos y festivos 11:30  12:30  13:30  16:00  17:00  18:00 sin reserva previa.",
    "fechas": "",
    "observaciones": ""
  },
  {
    "Identificador": "16",
    "Nombre": "Museo Arqueológico Regional",
    "Descripcion": "El Colegio Convento de la Madre de Dios que hoy alberga el Museo Arqueológico Regional fue fundado por María de Mendoza  hija de los condes de Mélito  en 1565 como parte de la ciudad universitaria de Alcalá  aunque la construcción actual data de los siglos XVII y XVIII  ya que el edificio original se quedó pequeño y además era estructuralmente deficiente  si bien es probable que la portada del convento del inmueble definitivo  por la que actualmente se accede al Museo  está reutilizada del anterior.",
    "Direccion": "Plaza de las Bernardas s/n",
    "Numero": "",
    "Complemento": "/assets/images/Museo_Arqueológico_Regional.jpg",
    "latitud": 40.48293470538235,
    "longitud": -3.369226103685907,
    "tipo": "Museum",
    "subtipo": "",
    "precio": "Entrada gratuita",
    "horario": "martes a sábado 11:00-19:00 Domingos y Festivos 11:00-15:00, visita guiada gratuita martes a viernes 11:00 y 12:15. sábados 11:30-13-30-16:00-17:00 domingos y festivos 11:30-13:00",
    "fechas": "",
    "observaciones": ""
  }
]